INSERT INTO customers (firstname, lastname,
                       phone, address, street, city,
                       state, postal_code, country)
VALUES
('Сергей', 'Петров', '79161902542', 'д.25, кв.54', 'ул. Советская',  'Москва', 'Россия', '156425', 'Rus'),
('Мария', 'Федорова', '79615553600','д.55, кв.6', 'ул. Машиностроительная',  'Иваново', 'Россия', '234666', ''),
('Иван', 'Смирнов', '79064525426', 'д.10, кв.1', 'ул. Каштановая',  'Гомель', 'Белоруссия', '200164', ''),
('Аполлинарий', 'Феофанов', '-', 'д.102, кв.66', 'пр. Мира',  'Смоленск', 'Россия', '109455', 'Rus'),
('Елизавета', 'Никитина', '', 'д.10, кв.43', 'ул. Поселковая',  'Магадан', 'Россия', '230042', ''),
('Hubert', 'Wolfeschlegeldorff', '-', 'h.34-6', 'st. zentrale',  'Köln', 'Deutschland', '45721', ''),
('Ирина', 'Соловьева', '79254560012', 'д.22, кв.40', 'ул. 17-Октября',  'Иваново', 'Россия', '127863', ''),
('Яна', 'Мухина', '79155340309', 'д.70, кв.10', 'ул. Парковый пр-д',  'Крыжовки', 'Россия', '152123', '-'),
('Екатерина', 'Чернова', '79065560819',  'д.123, кв.87', 'ул. Маяковкого', 'Москва', 'Россия', '252543', '-'),
('Кирилл', 'Яковлев', '-', 'д.43, кв.17', 'ул. Ленина',  'Москва', 'Россия', '153443', '-')